<section id="about">
	<div class="container">
		<div class="row">
			<div class="about_container">
				<h2>О нас</h2>
				<p>
					Мы команда фронт енд разработчиков. 
					За 2 года мы реализовали большой объем работ, наработан широкий
					практический опыт в решении задач различной степени сложности. 
					Основным направлением нашей деятельности является верстка. 
				</p>
				<p>
					Работа в рамках групповой разработки позволяет в максимально сжатые сроки реализовать задачу
					любой сложности. При этом факт, того, что мы работаем командой никак не отражается на формировании
					конечной цены для заказчика.
				</p>
				<p>
					Большинство заказов, с которыми мы имеем дело это верстка лендинг страниц.
					Мы стараемся работать на выгодных условиях - <b>4000 руб.</b> верстка лендинга
					средней сложности, максимальная цена <b>5000 руб.</b> не зависимо от сложности. 
					Цена на многостраничные сайты или магазины расcчитывается индивидуально в зависимости от объема.
				</p>	
				<p>	
					Вы всегда можете обратиться к нам через кнопку обратной связи
					и получить ответы на все интересующие вопросы.     

				</p>
				<h2 class="h2_how_work" id="howitwork" >Как мы работаем</h2>
				<span class="sp1">БЕСПЛАТНО реализуем один из блоков вашего сайта</span>
				<span class="sp2">Оценивайте результат, подходит ли вам наша услуга</span>
				<span class="sp3">Принимайте решение о сотрудничестве</span>
			</div>
		</div>
	</div>
</section>

<section class="faq_wrap" id="faq">
	<div class="container">
		<div class="row">
			<h2 class="title">FAQ</h2>

			<div class="faq">

				<div class="faq__item">
					<a href="#question-1" class="faq-title js-faq-tittle">Как производится оплата? Способы оплаты?</a>
					<div class="faq-content js-faq-content" id="question-1">
						<p>Мы принимаем оплату банковскими картами и Яндекс деньги. Мы стараемся создавать комфортные условия взаимодействия с каждым клиентом. После того как мы выполним бесплатно один блок вашего сайта и вы примете решение сотрудничать с нами, мы обсуждаем условия оплаты. Для вашего удобства у нас предусмотрена оплата в три этапа:<br>
						1. Оплачивайте 20% от общей суммы заказа, оговариваем объем работ, который будет выполнен за эту сумму.
						2. После того, как вы примите работу первого этапа, оплачивайте 2 этап - 30%. <br>
						3. Последний этап, оставшиеся 50% суммы вы оплачивайте только по завершению всей работы и устранения ваших замечаний по проекту, если таковые имеются. После оплаты 3 этапа, мы передаем вам архив с выполненным проектом. 




						<!-- Размер предоплаты 50% от общей суммы заказа, после чего приступаем к исполнению. Остаток оплачивается по завершению всей работы над проектом и устранения замечаний клиента, если таковые имеются. После оплаты второй половины суммы, архив с выполненным проектом передается клиенту. --></p>
					</div>
				</div>

				<div class="faq__item">
					<a href="#question-2" class="faq-title js-faq-tittle" >Возможно ли расторгнуть сделку если большая часть работы уже сделана?</a>
					<div class="faq-content js-faq-content" id="question-2">
						<p>Мы заботимся о нашей репутации. Если по каким то причинам наша работа вас кардинально не устроит, мы не укладываемся в сроки, и вы захотите расторгнуть сделку, мы незамедлительно вернем вам деньги.</p>
					</div>
				</div>

				<div class="faq__item">
					<a href="#question-3" class="faq-title js-faq-tittle" >На какие сроки выполнения стоит рассчитывать?</a>
					<div class="faq-content js-faq-content" id="question-3">
						<p>В зависимости от нашей загрузки, верстка лендинга занимает не более 3 дней, бывает завершаем проект за 1 или 2 дня. При работе с многостраничными сайтами сроки обговаривается индивидуально.</p>
					</div>
				</div>

			</div><!-- /.faq -->
		</div>
	</div>
</section>