<section id="about">
	<div class="container">
		<div class="row">
			<div class="about_container">
				<h2>Обо мне</h2>


				<p>Занимаюсь версткой 2 года, первый год это было как хобби, на данный момент это мой основной вид заработка. Реализовал более 50 проектов различной степени сложности. 
				Чем конкретно я занимаюсь - адаптивная кроссбраузерная верстка веб страниц, моя задача, чтобы ваш сайт корректно отображался на всех устройствах и браузерах на любых возможных разрешениях. Работаю до полного утверждения.</p>

			<!-- 	<p>
					Мы команда фронт енд разработчиков. 
					За 2 года мы реализовали большой объем работ, наработан широкий
					практический опыт в решении задач различной степени сложности. 
					Основным направлением нашей деятельности является верстка. 
				</p>
				<p>
					Работа в рамках групповой разработки позволяет в максимально короткие сроки реализовать задачу
					любой степени сложности. При этом факт, того, что мы работаем командой никак не отражается на формировании
					конечной цены для заказчика.
				</p>
				<p>
					Большинство заказов, с которыми мы имеем дело это верстка лендинг страниц.
					Мы стараемся работать на выгодных условиях - <b>4000 руб.</b> верстка лендинга
					средней сложности, максимальная цена <b>5000 руб.</b> не зависимо от сложности. 
					Цена на многостраничные сайты или магазины расcчитывается индивидуально в зависимости от объема.
				</p> -->	
			<!-- 	<p>	
					Вы всегда можете обратиться к нам через кнопку обратной связи
					и получить ответы на все интересующие вопросы.     

				</p> -->
				<h2 class="h2_how_work" id="howitwork" >Как я работаю</h2>
				<span class="sp1">Без предоплаты реализую какую то часть работ по вашей верстке</span>
				<span class="sp2">Оценивайте результат, подходит ли вам моя услуга</span>
				<span class="sp3">Принимайте решение о сотрудничестве</span>
			</div>
		</div>
	</div>
</section>

<section class="faq_wrap" id="faq">
	<div class="container">
		<div class="row">
			<h2 class="title">FAQ</h2>

			<div class="faq">

				<div class="faq__item">
					<a href="#question-1" class="faq-title js-faq-tittle">Как производится оплата? Способы оплаты?</a>
					<div class="faq-content js-faq-content" id="question-1">
						<p>Принимаю оплату банковскими картами или Яндекс деньги. После того как без предоплаты выполню часть работ и вы примите решение о сотрудничестве, для вашего удобства предусмотрена оплата в три этапа:<br>
						1. Оплачивайте 20% от общей суммы заказа, оговариваем объем работ, который будет выполнен на эту сумму.
						2. После того, как вы примите работу первого этапа, оплачивайте 2 этап - 30%. <br>
						3. Последний этап, оставшиеся 50% суммы вы оплачивайте только по завершению всей работы и устранения ваших замечаний по проекту, если таковые имеются. После оплаты остатка суммы, передаю вам архив с вашим проектом. 
                        </p>
					</div>
				</div>

				<div class="faq__item">
					<a href="#question-2" class="faq-title js-faq-tittle" >Возможно ли расторгнуть сделку если большая часть работы уже сделана?</a>
					<div class="faq-content js-faq-content" id="question-2">
						<p>Важно заботиться о своей репутации. Если по каким то причинам моя работа вас кардинально не устроит, я не укладываюсь в сроки, и вы захотите расторгнуть сделку, я незамедлительно верну вам деньги.</p>
					</div>
				</div>

				<div class="faq__item">
					<a href="#question-3" class="faq-title js-faq-tittle" >На какие сроки выполнения стоит рассчитывать?</a>
					<div class="faq-content js-faq-content" id="question-3">
						<p>Верстка лендинга занимает в серднем 2-3 дня. При работе с многостраничными сайтами сроки обговаривается индивидуально.</p>
					</div>
				</div>

			</div><!-- /.faq -->
		</div>
	</div>
</section>